Repository: milenkoraic/mariotravel
Catalog: Source/CableCarDubrovnik.Web/Views.Resources/Views.Home.Index.*.resx
Languages: es

source: Adult one-way trip
es: Viaje de ida para adultos

source: Adult round trip
es: Adulto ida y vuelta

source: Another stop for you is dr.Franja Tuđmana bridge.This is also a newer addition to our beautiful city. It was finished building in 2002.At the time it was the most expensive bridge in Croatia. On top of all that it is a nice spot for you to see the new part of Dubrovnik, the area not visable from the hill.
es: Otra parada para usted es el puente Dr. Tu Tumana, también una nueva incorporación a nuestra hermosa ciudad. Fue terminado de construir en 2002. En ese momento era el puente más caro de Croacia. Además de todo eso, es un buen lugar para ver la nueva parte de Dubrovnik, el área no visible desde la colina.

source: Cable Car
es: El Teleférico

source: Cable Car Tickets
es: Boletos de teleférico

source: Cable car was destroyed in 1991, during the Homeland war and it was rebuilt in 2010. From a limited capacity of only 15 people cable car has grown to a capacity of 32 passengers.Since it became one of the biggest atractions in Dubrovnik it's price constantly grew. From 75kn for a two way ticket for an adult (13+ years) up to 170kn. That is the price today for a ride that lasts less then 4 minutes one way. But you get an incredable overview of the area. On a clear day you can see up to 60 km (37 miles).
es: El teleférico fue destruido en 1991, durante la guerra de la Patria y fue reconstruido en 2010. De una capacidad limitada de solo 15 personas, el teleférico ha crecido a una capacidad de 32 pasajeros. Desde que se convirtió en una de las mayores atracciones en Dubrovnik, su precio es constante creció Desde 75kn por un boleto de ida para un adulto (13+ años) hasta 170kn. Ese es el precio hoy por un viaje que dura menos de 4 minutos en un sentido. Pero obtienes una visión general ampliable del área. En un día despejado puede ver hasta 60 km (37 millas).

source: Children Less than 4 years old
es: Niños menores de 4 años.

source: Children one-way trip &lt;br&gt; (4 - 12 years)
es: Viaje de ida para niños <br> (4 - 12 años)

source: Children round-trip &lt;br&gt; (4 - 12 years)
es: Niños ida y vuelta <br> (4 - 12 años)

source: Dubrovnik Cable Car was built in 1969 and was the first and only cable car in the Adriatic. It was enthusiastically used by millions of people from all around the world who wanted to discover beautiful panoramic views of the area.
es: El teleférico de Dubrovnik fue construido en 1969 y fue el primer y único teleférico en el Adriático. Fue utilizado con entusiasmo por millones de personas de todo el mundo que querían descubrir hermosas vistas panorámicas de la zona.

source: Duration
es: Duración

source: Find Out More!
es: ¡Saber más!

source: For this reason the neighbouring Imperial Fortress was strategically built on this privileged spot, back in the early 19th century. Fortunately for us it is well built eveng in today's terms so it served as a last point of defense in the '90. war.
es: Por esta razón, la Fortaleza Imperial vecina fue construida estratégicamente en este lugar privilegiado, a principios del siglo XIX. Afortunadamente para nosotros, está bien construido en términos actuales, por lo que sirvió como último punto de defensa en los '90. guerra.

source: FREE
es: GRATIS

source: History
es: Historia

source: hours
es: horas

source: On the other side of the hill you will see the Europe's shortest river. It has a flow of about 35 - 65 meters(115 - 215 feet). Don't underestimate this short beast, it's spring creates a yearly average of about 23 m3 of water per second(over 6000 gallons per second). Through a sistem of underground caves the entire river rushes out from the ground and after the waterfall it is not powerful enough to push the sea away so it becomes a bay.
es: Al otro lado de la colina, verá el río más corto de Europa. Tiene un flujo de aproximadamente 35 - 65 metros (115 - 215 pies). No subestimes a esta pequeña bestia, su primavera crea un promedio anual de aproximadamente 23 m3 de agua por segundo (más de 6000 galones por segundo). A través de un sistema de cuevas subterráneas, todo el río se precipita desde el suelo y después de la cascada no es lo suficientemente poderoso como para alejar el mar, por lo que se convierte en una bahía.

source: On your way up to the top you will make an extra stop. At this spot you will be blessed with the perfect angle to make the best photos of the Old City.Also you are about half way between strongholds of defenders and the attackers in the Homeland war. During the entire time of the siege on Dubrovnik in 1991./ 92. this was a place of constant fighting.
es: En su camino hacia la cima, hará una parada adicional. En este lugar serás bendecido con el ángulo perfecto para hacer las mejores fotos de la Ciudad Vieja. También estás a medio camino entre las fortalezas de los defensores y los atacantes en la guerra de la Patria. Durante todo el tiempo del asedio a Dubrovnik en 1991./92. Este fue un lugar de lucha constante.

source: ONE OF THE STOPS
es: UNO DE LOS PUNTOS DE PARADA DE VIAJE

source: Panoramic drive
es: Unidad panorámica

source: PANORAMIC VIEW FROM THE SR&amp;Dstrok; HILL
es: VISTA PANORÁMICA DESDE EL SR&Dstrok; COLINA

source: PRICE
es: PRECIO

source: Scheduled
es: Programado

source: The most convinient way of buying tickets is directly at the cable car station. That way you can decide is the line worth waiting for, and buying a ticket in advance doesn't give you an option of skipping the line. Some days the waiting time is over 45 minutes on the sun. Payments can be made in Croatian kuna and by credit cards.
es: La forma más conveniente de comprar boletos es directamente en la estación del teleférico. De esa manera, puede decidir cuál es la línea que vale la pena esperar, y comprar un boleto por adelantado no le da la opción de saltarse la línea. Algunos días el tiempo de espera es de más de 45 minutos en el sol. Los pagos pueden hacerse en kuna croata y con tarjetas de crédito.

source: The Old City of Dubrovnik
es: La ciudad vieja de Dubrovnik

source: The Old City of Dubrovnik is the best preserved old city in the world. As soon as you step inside you will understand that the people who built the place had to have a lot of money just to build it.
es: La ciudad vieja de Dubrovnik es la ciudad vieja mejor conservada del mundo. Tan pronto como entre, comprenderá que las personas que construyeron el lugar tenían que tener mucho dinero solo para construirlo.

source: The Old City of Dubrovnik is the best preserved old city in the world. As soon as you step inside you will understand that the people who built the place had to have a lot of money just to build it. Meaning that they where an important player on a global scale. Let us represent you their world, their diplomacy, daily life and a constant struggle to maintain the most sacred of all – FREEDOM.
es: La ciudad vieja de Dubrovnik es la ciudad vieja mejor conservada del mundo. Tan pronto como entre, comprenderá que las personas que construyeron el lugar tenían que tener mucho dinero solo para construirlo. Lo que significa que eran un jugador importante a escala global. Permítanos representarle su mundo, su diplomacia, su vida diaria y una lucha constante por mantener lo más sagrado de todos: la LIBERTAD.

source: The river \&quot;Ombla\&quot;&quot;
es: El rio \ "Ombla \" "

source: This tour does not use the cable car. Instead you will travel by an airconditioned vehicle to the upper cable car station and Imperial fort and you will enjoy the best panoramic views of the area.
es: Este recorrido no utiliza el teleférico. En su lugar, viajará en un vehículo con aire acondicionado a la estación superior del teleférico y al fuerte Imperial, y disfrutará de las mejores vistas panorámicas de la zona.

source: TICKET
es: BOLETO

source: Walking tour
es: Tour a pie

source: Walking Tour + Cable car
es: Recorrido a pie + El Teleférico

source: Walking Tour + Panoramic drive
es: Recorrido a pie + Recorrido panorámico
