Repository: milenkoraic/mariotravel
Catalog: Source/CableCarDubrovnik.Web/Views.Resources/Views.Cookies.Index.*.resx
Languages: es

source: 1 day
es: 1 día

source: 1 year
es: 1 año

source: 3 months
es: 3 meses

source: As is common practice with almost all professional websites this site uses cookies, which are tiny files that&#xD;&#xA; are downloaded to your computer, to improve your experience.This page describes what information they gather,&#xD;&#xA; how we use it and why we sometimes need to store these cookies.We will also share how you can prevent these&#xD;&#xA; cookies from being stored however this may downgrade or ‘break’ certain elements of the sites functionality.
es: Como es práctica común en casi todos los sitios web profesionales, este sitio utiliza cookies, que son pequeños archivos que se descargan en su computadora para mejorar su experiencia. Esta página describe qué información recopilan, cómo lo usamos y por qué a veces necesitamos almacenar estas cookies. También compartiremos cómo puede evitarlas. las cookies se almacenan, sin embargo, esto puede degradar o "romper" ciertos elementos de la funcionalidad del sitio.

source: Cookie Name/Key
es: Nombre / clave de cookie

source: Cookie used in Universal Analytics to be able to store user journey.
es: Cookie utilizada en Universal Analytics para poder almacenar el recorrido del usuario.

source: Cookie used in Universal Analytics to store visitor identification.
es: Cookie utilizada en Universal Analytics para almacenar la identificación del visitante.

source: Description
es: Descripción

source: DETAILED LIST OF COOKIES THAT WE USE
es: LISTA DETALLADA DE COOKIES QUE UTILIZAMOS

source: DISABLING COOKIES
es: DESACTIVAR LAS COOKIES

source: Domain
es: Dominio

source: Duration/Expires
es: Duración / Caduca

source: End of session
es: Fin de sesión

source: First-party / Essential
es: PrimeraParte / Esencial

source: FirstParty / Analytics
es: PrimeraParte / Analytics

source: Google advertising cookie used for user tracking and ad targeting purposes.
es: Cookie publicitaria de Google utilizada para fines de seguimiento de usuarios y orientación de anuncios.

source: GOOGLE ANALYTICS
es: GOOGLE ANALITICO

source: Hopefully that has clarified things for you and as was previously mentioned if there is something that you&#xD;&#xA; aren’t sure whether you need or not it’s usually safer to leave cookies enabled in case it does interact with&#xD;&#xA; one of the features you use on our site.However if you are still looking for more information then you can&#xD;&#xA; contact us through our contact page.
es: Esperemos que eso haya aclarado las cosas para usted y, como se mencionó anteriormente, si hay algo que usted no estoy seguro de si necesita o no, por lo general, es más seguro dejar las cookies habilitadas en caso de que interactúe con una de las funciones que utiliza en nuestro sitio. Sin embargo, si todavía está buscando más información, puede contáctenos a través de nuestra página de contacto.

source: HOW WE USE COOKIES
es: CÓMO UTILIZAMOS LAS COOKIES

source: In some cases along with necessary cookies we also use cookies provided by trusted third parties. The&#xD;&#xA; following section details which third party cookies you might encounter through this site.
es: En algunos casos, junto con las cookies necesarias, también utilizamos cookies proporcionadas por terceros de confianza. los La siguiente sección detalla qué cookies de terceros puede encontrar a través de este sitio.

source: Magento cookie, which stores frontend form key for form validations.
es: Cookie de Magento, que almacena la clave de formulario de la interfaz para las validaciones de formularios.

source: MORE INFORMATION
es: MÁS INFORMACIÓN

source: Stores the user's cookie consent state for the current domain.
es: Almacena el estado de consentimiento de cookies del usuario para el dominio actual.

source: THE COOKIES WE SET
es: LAS COOKIES QUE PONEMOS

source: This site uses Google Analytics which is one of the most widespread and trusted analytics solution on the web&#xD;&#xA; for helping us to understand how you use the site and ways that we can improve your experience.These cookies&#xD;&#xA; may track things such as how long you spend on the site and the pages that you visit so we can continue to&#xD;&#xA; produce engaging content.For more information on Google Analytics cookies, see the official Google Analytics&#xD;&#xA; page.
es: Este sitio utiliza Google Analytics, que es una de las soluciones de análisis más extendidas y confiables en la web por ayudarnos a comprender cómo usa el sitio y las formas en que podemos mejorar su experiencia. Estas cookies puede rastrear cosas como cuánto tiempo pasa en el sitio y las páginas que visita para que podamos continuar producir contenido atractivo. Para obtener más información sobre las cookies de GoogleAnalytics, consulte el sitio oficial de Google Analytics página.

source: Type
es: Tipo

source: Used by Facebook to deliver a series of advertisement products such as real time bidding from third&#xD;&#xA; party advertisers.
es: Utilizado por Facebook para entregar una serie de productos publicitarios, como ofertas en tiempo real de terceros anunciantes de fiestas.

source: We also use Facebook Pixel on this site. This cookie is placed by Facebook. It enables Dubrovnik Tours to&#xD;&#xA; measure, optimize and build audiences for advertising campaigns served on Facebook.In particular it enables&#xD;&#xA; Dubrovnik Tours to see how our users move between devices when accessing the Dubrovnik Tours web site and&#xD;&#xA; Facebook, to ensure that Dubrovnik Tours Facebook advertising is seen by our users most likely to be&#xD;&#xA; interested in such advertising by analysing which content a user has viewed and interacted with on the&#xD;&#xA; Dubrovnik Tours web site.
es: También usamos Facebook Pixel en este sitio. Esta cookie es colocada por Facebook. Permite a Dubrovnik Tours mide, optimiza y crea audiencias para campañas publicitarias publicadas en Facebook, en particular permite Dubrovnik Tours para ver cómo nuestros usuarios se mueven entre dispositivos al acceder al sitio web de Dubrovnik Tours y Facebook, para garantizar que la publicidad de Dubrovnik Tours en Facebook sea vista por nuestros usuarios con mayor probabilidad de ser interesado en dicha publicidad analizando qué contenido ha visto e interactuado un usuario en el Sitio web de Dubrovnik Tours.

source: We use cookies for a variety of reasons detailed below. Unfortunately in most cases there are no industry&#xD;&#xA; standard options for disabling cookies without completely disabling the functionality and features they add to&#xD;&#xA; this site.It is recommended that you leave on all cookies if you are not sure whether you need them or not in&#xD;&#xA; case they are used to provide a service that you use.
es: Utilizamos cookies por una variedad de razones detalladas a continuación. Desafortunadamente en la mayoría de los casos no hay industria opciones estándar para deshabilitar las cookies sin deshabilitar por completo la funcionalidad y las funciones que agregan a este sitio Se recomienda que deje todas las cookies si no está seguro de si las necesita o no en en caso de que se usen para proporcionar un servicio que usted usa.

source: WHAT ARE COOKIES?
es: ¿Qué son las cookies?

source: You can prevent the setting of cookies by adjusting the settings on your browser (see your browser Help for&#xD;&#xA; how to do this). Be aware that disabling cookies will affect the functionality of this and many other websites&#xD;&#xA; that you visit.Disabling cookies will usually result in also disabling certain functionality and features of&#xD;&#xA; the this site.Therefore it is recommended that you do not disable cookies.
es: Puede evitar la configuración de cookies ajustando la configuración de su navegador (consulte la Ayuda de su navegador para como hacer esto). Tenga en cuenta que deshabilitar las cookies afectará la funcionalidad de este y muchos otros sitios web que visita. La desactivación de las cookies generalmente también inhabilitará ciertas funciones y características de este sitio. Por lo tanto, se recomienda que no desactive las cookies.
