Repository: milenkoraic/mariotravel
Catalog: Source/CableCarDubrovnik.Web/Views.Resources/Views.Tour.Index.*.resx
Languages: es

source: &lt;strong&gt;WHAT IS INCLUDED:&lt;/strong&gt;&#xD;&#xA;&lt;ul&gt;&#xD;&#xA;&lt;li&gt;45 minutes on stops&lt;/li&gt;&#xD;&#xA;&lt;li&gt;4 stops included&lt;/li&gt;&#xD;&#xA;&lt;li&gt;8 people max per vehicle&lt;/li&gt;&#xD;&#xA;&lt;li&gt;Arriving on one of the cruise ships? Pick up just infront of the port is available!&lt;/li&gt;&#xD;&#xA;&lt;li&gt;&lt;b&gt;For 4 or more guests pick up in Dubrovnik is included in the price.&lt;/b&gt;&lt;/li&gt;&#xD;&#xA;&lt;/ul&gt;
es: <strong> QUÉ INCLUYE: </strong> <ul> <li> 45 minutos en paradas </li> <li> 4 paradas incluidas </li> <li> 8 personas máximo por vehículo </li> <li> Al llegar en uno de los cruceros? ¡Recoger justo enfrente del puerto está disponible! </li> <li> <b> Para 4 o más huéspedes, la recogida en Dubrovnik está incluida en el precio. </b> </li> </ul>

source: &lt;strong&gt;WHAT IS INCLUDED:&lt;/strong&gt;&#xD;&#xA;&lt;ul&gt;&#xD;&#xA;&lt;li&gt;&lt;b&gt;Arriving on one of the cruise ships? Pick up just infront of the port is available!&lt;/b&gt;&lt;/li&gt;&#xD;&#xA;&lt;/ul&gt;
es: <strong> QUÉ INCLUYE: </strong> <ul> <li> <b> ¿Llegando a uno de los cruceros? ¡La recogida justo enfrente del puerto está disponible! </b> </li> </ul>

source: &lt;strong&gt;WHAT IS INCLUDED:&lt;/strong&gt;&#xD;&#xA;&lt;ul&gt;&#xD;&#xA;&lt;li&gt;&lt;b&gt;For 4 or more guests pick up in Dubrovnik is included in the price.&lt;/b&gt;&lt;/li&gt;&#xD;&#xA;&lt;li&gt;&lt;b&gt;For 1 to 3 guests pick up is 50kn per location.&lt;/b&gt;&lt;/li&gt;&#xD;&#xA;&lt;/ul&gt;
es: <strong> QUÉ INCLUYE: </strong> <ul> <li> <b> Para 4 o más huéspedes, la recogida en Dubrovnik está incluida en el precio. </b> </li> <li> <b> Para 1 a 3 huéspedes, la recogida es de 50kn por ubicación. </b> </li> </ul>

source: &lt;strong&gt;WHAT IS NOT INCLUDED:&lt;/strong&gt;&#xD;&#xA;&lt;ul&gt;&#xD;&#xA;&lt;li&gt;&lt;b&gt;For 1 to 3 guests pick up is not free and you will be charged for 50kn per each location.&lt;/b&gt;&lt;/li&gt;&#xD;&#xA;&lt;/ul&gt;&#xD;&#xA;&lt;/br&gt;&#xD;&#xA;&lt;em&gt;&lt;b&gt;Note:&lt;/b&gt; For additional languages or any other information please contact us!!!&lt;/em&gt;&#xD;&#xA;&lt;br&gt;
es: <strong> LO QUE NO ESTÁ INCLUIDO: </strong> <ul> <li> <b> Para 1 a 3 huéspedes, la recogida no es gratuita y se le cobrará 50kn por cada ubicación. </b> </li> </ul> </br> <em> <b> Nota: </b> ¡Para idiomas adicionales o cualquier otra información, contáctenos! </em> <br>

source: &lt;strong&gt;WHAT IS NOT INCLUDED:&lt;/strong&gt;&#xD;&#xA;&lt;ul&gt;&#xD;&#xA;&lt;li&gt;&lt;b&gt;Semi-private tours&lt;/b&gt; where the tour becomes a dialogue rather than just listening to a monologue - &lt;b&gt;Maximum 8 guests per guide!&lt;/b&gt;&lt;/li&gt;&#xD;&#xA;&lt;li&gt;&lt;b&gt;Tickets for the cable car ride are not included in the price and will be paid directly at the site!&lt;/b&gt;&lt;/li&gt;&#xD;&#xA;&lt;/ul&gt;&#xD;&#xA;&lt;/br&gt;&#xD;&#xA;&lt;em&gt;&lt;b&gt;Note:&lt;/b&gt;For additional languages or any other information please contact us!!!&lt;/em&gt;&#xD;&#xA;&lt;br&gt;
es: <strong> LO QUE NO ESTÁ INCLUIDO: </strong> <ul> <li> <b> Tours semiprivados </b> donde el recorrido se convierte en un diálogo en lugar de solo escuchar un monólogo: <b> ¡Máximo 8 invitados por guía! </b> </li> <li> <b> ¡Los boletos para el viaje en teleférico no están incluidos en el precio y se pagarán directamente en el sitio! </b> </li> </ul> </br> <em> <b> Nota: </b> ¡Para idiomas adicionales o cualquier otra información, contáctenos! </em> <br>

source: &lt;strong&gt;WHAT IS NOT INCLUDED:&lt;/strong&gt;&#xD;&#xA;&lt;ul&gt;&#xD;&#xA;&lt;li&gt;&lt;b&gt;Tickets for the cable car ride are not included in the price and will be paid directly at the site!&lt;/b&gt;&lt;/li&gt;&#xD;&#xA;&lt;/ul&gt;&#xD;&#xA;&lt;/br&gt;&#xD;&#xA;&lt;b&gt;&quot;IF THE CABLE CAR TICKET PRICE CHANGES WE WILL INFORM YOU OF THE CHANGE AS SOON AS POSSIBLE.&quot;&lt;/b&gt;&lt;/br&gt;&lt;/br&gt;&#xD;&#xA;&lt;b&gt;&quot;THE TOUR CAN LAST SOMEWHAT LONGER BECAUSE OF THE CABLE CAR LINE, THERE IS STILL NO SKIPPING THE LINE.&quot;&lt;/b&gt;&lt;/br&gt;&lt;/br&gt;&#xD;&#xA;&lt;em&gt;&lt;b&gt;Note:&lt;/b&gt;For additional languages or any other information please contact us!!!&lt;/em&gt;&#xD;&#xA;&lt;br&gt;
es: <strong> LO QUE NO ESTÁ INCLUIDO: </strong> <ul> <li> <b> ¡Los boletos para el viaje en teleférico no están incluidos en el precio y se pagarán directamente en el sitio! </b> </li> </ul> </br> <b> "SI CAMBIA EL PRECIO DE LA ENTRADA DEL COCHE DE CABLE, LE INFORMAREMOS DEL CAMBIO LO ANTES POSIBLE". </b> </br> </br> <b> "EL TOUR PUEDE DURAR ALGO MÁS PORQUE DE LA LÍNEA DE COCHES DE CABLE, TODAVÍA NO HAY QUE SALTAR LA LÍNEA". </b> </br> </br> <em> <b> Nota: </b> ¡Para idiomas adicionales o cualquier otra información, contáctenos! </em> <br>

source: &lt;strong&gt;WHAT IS NOT INCLUDED:&lt;/strong&gt;&#xD;&#xA;&lt;ul&gt;&#xD;&#xA;&lt;li&gt;&lt;b&gt;Tickets for the cable car ride are not included in the price and will be paid directly at the site!&lt;/b&gt;&lt;/li&gt;&#xD;&#xA;&lt;/ul&gt;&#xD;&#xA;&lt;/br&gt;&#xD;&#xA;&lt;em&gt;&lt;b&gt;Note:&lt;/b&gt;For additional languages or any other information please contact us!!!&lt;/em&gt;&#xD;&#xA;&lt;br&gt;
es: <strong> LO QUE NO ESTÁ INCLUIDO: </strong> <ul> <li> <b> ¡Los boletos para el viaje en teleférico no están incluidos en el precio y se pagarán directamente en el sitio! </b> </li> </ul> </br> <em> <b> Nota: </b> ¡Para idiomas adicionales o cualquier otra información, contáctenos! </em> <br>

source: Additional info (optional)
es: Más información (opcional)

source: BACK
es: VOLVER

source: BOOK AGAIN
es: RESERVA DE NUEVO

source: BOOK NOW
es: AÑADIR AL CARRITO

source: BOOKING FAILED!
es: ¡RESERVA FALLIDA!

source: CANCEL
es: CANCELAR

source: CHOOSE YOUR PAYMENT METHOD
es: ESCOJA SU MÉTODO DE PAGO

source: Contact us
es: Contácto

source: Date
es: Fecha

source: DEPARTURE
es: SALIDA

source: discount!
es: ¡descuento!

source: DONE
es: COMPLETO

source: Duration
es: Duración

source: E-mail
es: Correo electronico

source: Enter your e-mail
es: Introduce tu correo electrónico

source: Enter your full name
es: Ingrese su nombre completo

source: Enter your phone number
es: Ingrese su número telefónico

source: For children less than 4 years old
es: Para niños menores de 4 años.

source: for further assistance.
es: para mayor asistencia

source: Full name
es: Nombre completo

source: FULL PAYMENT
es: COMPLETO

source: hours
es: horas

source: If payments doesn’t seem to work, kindly
es: Si los pagos no parecen funcionar, por favor

source: If you don’t receive a confirmation e-mail, please check your spam folder first or
es: Si no recibe un correo electrónico de confirmación, primero verifique su carpeta de correo no deseado o

source: MAKE A DEPOSIT
es: DEPÓSITO

source: Maximum 8 guests per guide!
es: Máximo 8 invitados por guía!

source: MEETING POINT
es: PUNTO DE ENCUENTRO

source: Note:
es: Nota:

source: Number of persons
es: Numero de personas

source: On request
es: Bajo solicitud

source: or make a 20% deposit and pay the rest on site(full price).
es: o haga un depósito del 20% y pague el resto en el sitio (precio completo).

source: Panoramic drive
es: Unidad panorámica

source: per child
es: por niño

source: per person
es: por persona

source: Phone&quot;
es: Teléfono

source: Pile Square, our office is in front of the Tourist Information Center. Tiha 2, 20 000, Dubrovnik.
es: Pile Square, nuestra oficina se encuentra frente al Centro de Información Turística. Tiha 2, 20 000, Dubrovnik.

source: PRICE
es: PRECIO

source: PRICES
es: PRECIOS

source: Select departure date
es: Seleccione fecha de salida

source: Something went wrong with your booking process. Please check your payment method then try again.
es: Algo salió mal con su proceso de reserva. Verifique su método de pago e intente nuevamente.

source: Thank you for booking our tour!
es: ¡Gracias por reservar nuestro tour!

source: There will be no refunds for the deposit you give now.
es: No habrá reembolsos por el depósito que realice ahora.

source: Time
es: Tiempo

source: to try and resolve this issue if it’s on our end.
es: para intentar resolver este problema si está de nuestra parte.

source: Walking tour
es: Tour a pie

source: WHAT IS INCLUDED:
es: QUE ESTA INCLUIDO:

source: You can choose to make the full payment immediately
es: Puedes elegir hacer el pago completo de inmediato

source: You can find the location on Google Maps as &lt;span&gt;&lt;strong&gt;Dubrovnik Tours Meeting Point&lt;/strong&gt;&lt;/span&gt;. The meeting point is &lt;strong&gt;Amerling fountain on Brsalje Square&lt;/strong&gt; (&lt;span&gt;Ul. Svetog Đurđa 4, 20000, Dubrovnik&lt;/span&gt;), located in front of “Dubravka” restaurant (Ul. Brsalje 1). The Guide will be waiting next to the Amerling fountain with a Targaryan or Dubrovnik Tours flag.&lt;/p&gt;
es: Puede encontrar la ubicación en Google Maps como <span> <strong> Dubrovnik Tours Meeting Point </strong> </span>. El punto de encuentro es <strong>delante de Puerta de Pile</strong>, entrada principal en la Ciudad Antigua (Busca <a style="text-decoration:underline;color:inherit;" href="https://goo.gl/maps/opdbRUJCi8F2" target="_BLANK">la fuente de Amerling en el cuadrado de Brsalje</a>, su guía tendrá bandera Dubrovnik Tours o en caso de Juego de Tronos tours-bandera Targaryen)

source: YOU'RE BOOKED
es: ESTAS RESERVADO
