Repository: milenkoraic/mariotravel
Catalog: Source/CableCarDubrovnik.Web/Views.Resources/Views.PrivacyPolicy.Index.*.resx
Languages: es

source: 1. Protecting data
es: 1. Protección de datos

source: 3. Using data
es: 3. Usando datos

source: 4. Personal data
es: 4. Datos personales

source: 5. Cookies - Agreement
es: 5. Cookies - Acuerdo

source: 6. Cookies - Maintenance
es: 6. Cookies - Mantenimiento

source: 7. Cookies - Important
es: 7. Cookies - Importante

source: Data stored using cookies on this website does not&#xD;&#xA; contain personal details from which the user's identity can be identified.&#xD;&#xA; You can withdraw cookies on our releases whenever you want.&#xD;&#xA; You can delete or block cookies through your web browser or using specialized software for it.
es: Los datos almacenados utilizando cookies en este sitio web no contienen detalles personales a partir de los cuales se puede identificar la identidad del usuario. Puede retirar las cookies en nuestros lanzamientos cuando lo desee. Puede eliminar o bloquear las cookies a través de su navegador web o utilizando un software especializado para ello.

source: Mario Travel d.o.o. pay special attention to protect your personal informations.
es: Mario Travel d.o.o. Preste especial atención para proteger su información personal.

source: Mario Travel d.o.o. will use some personal informations for the purposes of technical web site management,&#xD;&#xA; analysis and delivery of general and individualized offers,&#xD;&#xA; with the aim to provide the best services.
es: Mario Travel d.o.o. utilizará alguna información personal para fines de gestión técnica del sitio web, análisis y entrega de ofertas generales e individualizadas, con el objetivo de brindar los mejores servicios.

source: Personal data is considered to be the information that can identify users, such as name, gender, address, e-mail or postal address.&#xD;&#xA; Mario Travel d.o.o.does not collect personal informations except when they are explicitly offered by our customers when thay are subscribing to our newsletter etc.
es: Los datos personales se consideran la información que puede identificar a los usuarios, como el nombre, el género, la dirección, el correo electrónico o la dirección postal. Mario Travel d.o.o.no recopila información personal, excepto cuando nuestros clientes la ofrecen explícitamente cuando se suscriben a nuestro boletín, etc.

source: Please note that disabling all cookies can cause problems with user experiance on the website.&#xD;&#xA; Some data, such as the type of browser you are using, the number of visits,&#xD;&#xA; the average time spent on pages, the viewed content is used to improve the functionality of our site.
es: Tenga en cuenta que deshabilitar todas las cookies puede causar problemas con la experiencia del usuario en el sitio web. Algunos datos, como el tipo de navegador que está utilizando, la cantidad de visitas, El tiempo promedio dedicado a las páginas, el contenido visto se utiliza para mejorar la funcionalidad de nuestro sitio.

source: Privacy Policy
es: Política de privacidad

source: The user decides which information he / she makes available. In the event of any changes to your personal informations please notify&#xD;&#xA; us at the following e - mail address: privatetours@gmail.com to correct or update your personal&#xD;&#xA; informations.
es: El usuario decide qué información pone a disposición. En caso de cualquier cambio en su información personal, notifíquelo nosotros en la siguiente dirección de correo electrónico: privatetours@gmail.com para corregir o actualizar su personal Informaciones

source: We never collect or process personal data unless if they are explicitly offered to us by our customers when&#xD;&#xA; they are booking tours so personal data is needed to provide services which we are offering on this website.
es: Nunca recopilamos ni procesamos datos personales a menos que nuestros clientes nos los ofrezcan explícitamente cuando están reservando tours, por lo que se necesitan datos personales para proporcionar los servicios que ofrecemos en este sitio web.

source: We use cookie technology to provide our online services, analyze content usage, offer advertising solutions,&#xD;&#xA; and other functionalities that we could not provide you without cookies.&#xD;&#xA; For a detailed list of our cookies,&#xD;&#xA; check&#xD;&#xA; &lt;a href=\&quot;&quot;cookies\&quot;&quot;&gt;here.&lt;/a&gt;
es: Utilizamos tecnología de cookies para proporcionar nuestros servicios en línea, analizar el uso del contenido, ofrecer soluciones publicitarias, y otras funcionalidades que no podríamos proporcionarle sin cookies. Para obtener una lista detallada de nuestras cookies, cheque <a href=\""cookies\""> aquí. </a>
