Repository: milenkoraic/mariotravel
Catalog: Source/DubrovnikTours.Web/Views.Resources/Views.Home.Index.*.resx
Languages: es

source: 14th August, 2019
es: 14 de agosto de 2019

source: Amazing views without the cable car!
es: Impresionantes vistas sin el teleférico!

source: August 14, 2019
es: 14 de agosto de 2019

source: Book Online
es: Libro en línea

source: CHECK OUR TRIP ADVISOR REVIEWS!
es: ¡COMPRUEBE NUESTRAS REVISIONES DE ASESOR DE VIAJE!

source: Discover Dubrovnik - Old Town
es: Descubre Dubrovnik - Casco antiguo

source: Dubrovnik is unique, it’ s beauty leaves many people speechless. For 500 years we were one of the smallest and richest Republics in the world, without any armies. Learn what is so special about Dubrovnik’s diplomacy!
es: Dubrovnik es único, su belleza deja a muchas personas sin palabras. Durante 500 años hemos sido una de las repúblicas más pequeñas y ricas del mundo, sin ejércitos. ¡Aprenda qué tiene de especial la diplomacia de Dubrovnik!

source: Dubrovnik panoramic sightseeing tour
es: Visita panorámica de Dubrovnik

source: Duration
es: Duración

source: Game of Thrones and Iron Throne tour in Dubrovnik
es: Tour de Juego de Tronos y Trono de Hierro en Dubrovnik

source: Game of Thrones Driving Tour
es: Tour de conducción de Juego de Tronos

source: Game of Thrones Walking Tour
es: Recorrido a pie de Juego de Tronos

source: GET DIRECTIONS
es: OBTENER LAS DIRECCIONES

source: hours
es: horas

source: MEETING POINT
es: PUNTO DE ENCUENTRO

source: Mostar with Kravice Waterfalls from Dubrovnik
es: Mostar con cascadas de Kravice desde Dubrovnik

source: Perfect End to Our Trip!
es: ¡Fin perfecto para nuestro viaje!

source: PRIVATE
es: PRIVADOS

source: Private Tours
es: Tours Privados

source: Review of:
es: Repaso de:

source: SCHEDULED
es: PROGRAMADOS

source: Scheduled Tours
es: Tours Programados

source: Service with smile!
es: Servicio con sonrisa!

source: Since 2011 Dubrovnik is used as a setting for the most popular show ever. Season 2, 3, 4, 5, 6 and 7 were filmed all around the world. All of our guides are licenced professionals with experience on set and devoted GoT fans!
es: Desde 2011, Dubrovnik se ha utilizado como escenario del espectáculo más popular de la historia. Las temporadas 2, 3, 4, 5, 6 y 7 fueron filmadas en todo el mundo. ¡Todas nuestras guías son profesionales con licencia con experiencia en sets y fanáticos dedicados de GoT!

source: The driving tour includes all locations that were used for filming and can not be seen by walking from Old Town.
es: El recorrido en automóvil incluye todos los lugares que se usaron para filmar y que no se podían ver caminando desde el casco antiguo.

source: The meeting point is &lt;strong&gt;Amerling fountain on Brsalje Square&lt;/strong&gt; (&lt;span&gt;Ul. Svetog Đurđa 4, 20000, Dubrovnik&lt;/span&gt;), located in front of “Dubravka” restaurant (Ul. Brsalje 1). The Guide will be waiting next to the Amerling fountain with a Targaryan or Dubrovnik Tours flag.&lt;/p&gt;
es: El punto de encuentro es la <strong> fuente Amerling en la plaza Brsalje </strong> (<span> Ul. Svetog Đurđa 4, 20000, Dubrovnik </span>), ubicada frente al restaurante "Dubravka" (Ul. Brsalje 1). El guía estará esperando junto a la fuente Amerling con una bandera de Targaryan o Dubrovnik Tours. </p>

source: This tour is a great alternative to going up the cable car.Not only is the whole tour less expensive than the cable car ride, but you also get a tour in an air - conditioned vehicle to other sites as well.All the photo stops were beautiful; especially the view from the top of Mt. Srd was amazing, especially at sunset!&#xD;&#xA; Our driver / tour guide, Lazar was not only an informative guide and skilled driver, but he also is a talented photographer, and offered to take photos of us at each of the viewpoints.The photos he took of us were worth the price of the tour alone.It was like having a private driver, tour guide, and personal photographer!&#xD;&#xA; Well organized and well worth the money; very good alternative to the cable car.
es: Este recorrido es una excelente alternativa para subir al teleférico. No solo es todo el recorrido menos costoso que el viaje en teleférico, sino que también puede realizar un recorrido en un vehículo con aire acondicionado a otros sitios también. hermosa; especialmente la vista desde la cima del monte. Srd fue increíble, especialmente al atardecer! Nuestro conductor / guía turístico, Lazar no solo fue un guía informativo y un conductor experto, sino que también es un fotógrafo talentoso, y se ofreció a tomarnos fotos en cada uno de los puntos de vista. recorrido solo ¡Era como tener un conductor privado, un guía turístico y un fotógrafo personal! Bien organizado y bien vale la pena el dinero; Muy buena alternativa al teleférico.

source: Unlike the other tours I overheard along the way.&#xD;&#xA; Jelena was absolutely THE most laid back and knowledgeable person/ tour guide.&#xD;&#xA; Had a great time, a lot of laughs, a lot of knowledge, and an unforgettable experience!!&#xD;&#xA; This is the tour to go on if you are a game of thrones fan.&#xD;&#xA; I felt like a really good friend was giving me a tour vs an average typical tour guide.&#xD;&#xA; The groups are small which allows you to really immerse yourself in the experience and allows time for questions, pictures, videos and so much more!! Was very happy and recommend to everyone who is interested.&#xD;&#xA; *Small group tours is what you want and that’s what you get instead of a mob of 20+ people. It allows for a more intimate experience unlike any other!!!
es: A diferencia de los otros tours que escuché en el camino. Jelena fue absolutamente la persona más relajada y conocedora / guía turística. ¡Lo pasamos muy bien, muchas risas, mucho conocimiento y una experiencia inolvidable! Este es el recorrido a seguir si eres un fanático de Game of Thrones. Sentí que un muy buen amigo me estaba dando un recorrido en comparación con un guía turístico típico promedio. ¡Los grupos son pequeños, lo que te permite sumergirte realmente en la experiencia y da tiempo para preguntas, fotos, videos y mucho más! Quedé muy contento y lo recomiendo a todos los interesados. * Los recorridos en grupos pequeños son lo que quieres y eso es lo que obtienes en lugar de una multitud de más de 20 personas. ¡Permite una experiencia más íntima como ninguna otra!

source: VIEW MORE
es: VER MÁS

source: We call Carlos on Friday night to book the tour.&#xD;&#xA; All done. Sunday morning Rosa and Ivan picked us up and few others.&#xD;&#xA; The tour was excellent and Rosa was a excellent guide. Smiles all the way on the trip.&#xD;&#xA; Differently reckon mind them.
es: Llamamos a Carlos el viernes por la noche para reservar el recorrido. Todo listo. El domingo por la mañana, Rosa e Iván nos recogieron a nosotros y a algunos otros. El recorrido fue excelente y Rosa fue una excelente guía. Sonrisas durante todo el viaje. Diferentemente les importa.

source: We were in search of a cable car ride when we stumbled across this site.&#xD;&#xA; It had been raining most the day so we were afraid that it would be impossible.&#xD;&#xA; The gentleman in the store told us we’d get a better value if we took the sightseeing tour and he was not wrong.&#xD;&#xA; We chose the sunset tour at 1830 and we ended up being the only two so indeed it was a private tour.&#xD;&#xA; Our guide Lazar was super personable and extremely knowledgeable of the locations we arrived at(not a bad photographer either)&#xD;&#xA; The sunset tour from the cable car view was extremely peaceful and beautiful!&#xD;&#xA; I highly recommend taking the sunset tour, the sun setting over the Elafiti Islands was breathtaking as well as over Old Town.&#xD;&#xA; I wish we could have stayed longer to visit more tours with this company.
es: Estábamos buscando un teleférico cuando nos topamos con este sitio. Había estado lloviendo la mayor parte del día, así que temíamos que fuera imposible. El caballero de la tienda nos dijo que obtendríamos un mejor valor si hacíamos el recorrido turístico y que no estaba equivocado. Elegimos el tour al atardecer en 1830 y terminamos siendo los únicos dos, así que de hecho fue un tour privado. Nuestro guía Lazar fue súper agradable y extremadamente conocedor de los lugares a los que llegamos (tampoco es un mal fotógrafo) ¡El recorrido al atardecer desde la vista del teleférico fue extremadamente tranquilo y hermoso! Recomiendo encarecidamente tomar el tour al atardecer, la puesta de sol sobre las islas Elafiti fue impresionante, así como sobre el casco antiguo. Ojalá nos hubiéramos quedado más tiempo para visitar más tours con esta compañía.
